[
  {
    "key": "nombre",
    "value": "Procurador de los Derechos Humanos (PDH)"
  },
  {
    "key": "fotoInstitucion",
    "value": "http://d3ustg7s7bf7i9.cloudfront.net/mmediafiles/pl/6f/6fe08567-c59a-4292-b7f2-dd11779e8c36_879_586.jpg"
  },
  {
    "key": "logoInstitucion",
    "value": "https://scontent-mia1-2.xx.fbcdn.net/v/t1.0-9/15241237_1147044822046111_2293040327656260293_n.png?oh=1a334e16cfb9b1edb452b30c849db558&oe=5971D131"
  },
  {
    "key": "tw",
    "value": "PDHgt"
  },
  {
    "key": "fb",
    "value": "https://www.facebook.com/Procuraduria-de-los-Derechos-Humanos-PDH-160298647387405/"
  },
  {
    "key": "misionVision",
    "value": "<i><b>La oficina del Procurador de los Derechos Humanos (PDH)</b> es la entidad estatal, comisionada por el Congreso de la República de Guatemala para garantizar el cumplimiento de los Derechos Humanos establecidos en la Constitución Política de la República de Guatemala, la Declaración Universal de los Derechos Humanos, convenios y tratados suscritos y ratificados por el país sobre dicha materia. La Procuraduría de los Derechos Humanos, es dirigida por su más alto funcionario quien es el Procurador de los Derechos Humanos.\n.</i><br><br>\n\n<b>El Colegio de Abogados y Notarios de Guatemala (CANG) tiene como visión</b>: Ser la organización gremial más prestigiosa y respetada de la sociedad guatemalteca, por su incidencia en la vida nacional."
  },
  {
    "key": "autoridades",
    "value": "<b>Junta directiva 2015-2017</b>\n\n<br>\n<table style=\"width:100%\">\n  <tr>\n    <th>Cargo</th>\n    <th>Nombre</th> \n  </tr>\n  <tr>\n    <td>Presidente</td>\n    <td>Dr. Marco Antonio Sagastume Gemmell</td> \n  </tr>\n  <tr>\n    <td>Vicepresidente</td>\n    <td>Lic. Augusto Jordán Rodas Andrade</td> \n  </tr>\n  <tr>\n    <td>Vocal primero</td>\n    <td>Lic. Jacobo Benjamin Reyes Ruiz</td> \n  </tr>\n  <tr>\n    <td>Vocal segundo</td>\n    <td>Lic. Damarys Nohemí Oliva García</td> \n  </tr>\n  <tr>\n    <td>Secretario</td>\n    <td>Lic.Jorge Augusto Menéndez Barahona</td> \n  </tr>\n  <tr>\n    <td>Pro secretario</td>\n    <td>Lic. Mario Salvador Rubio Pérez</td> \n  </tr>\n  <tr>\n    <td>Tesorero</td>\n    <td>Lic. German Oswaldo Pop Orenos</td> \n  </tr>\n</table>"
  },
  {
    "key": "presupuesto",
    "value": "<b>El Procurador de los Derechos Humanos</b>  es un Comisionado del Congreso de la República para la defensa de los Derechos Humanos establecidos en la Constitución Política de la República de Guatemala, la Declaración Universal de los Derechos Humanos, los Tratados y Convenciones Internacionales aceptados y ratificados por Guatemala. El Procurador para el cumplimiento de las atribuciones que la Constitución Política de la República de Guatemala y esta ley establecen, no está supeditado a organismo, institución o funcionario alguno, y actuará con absoluta independencia.\n\nLa persona que es electa para el cargo de Procurador de los Derechos Humanos, debe reunir las mismas calidades que se requieren para ser Magistrado de la Corte Suprema de Justicia. Goza de las mismas inmunidades y prerrogativas de los diputados al Congreso. Quien es electo como Procurador, no puede desempeñar otros cargos públicos ni fungir en cargos directivos de partidos políticos, de organizaciones sindicales, patronales o laborales. Tampoco puede ejercer la profesión ni fungir como ministro de cualquier religión.\n\nEn Guatemala, el Procurador de los Derechos Humanos es electo por el Pleno del Congreso para un período improrrogable de cinco años. Necesita como mínimo dos tercios del total de votos, en una sesión especialmente convocada para ese efecto. Es electo de una terna de candidatos propuesta por la Comisión de Derechos Humanos del Congreso, en un plazo de 30 días contados a partir de la entrega de dicho listado.\n\nPara el cumplimiento de sus funciones, cuenta con el auxilio de dos Procuradores adjuntos. Estos le pueden sustituir, por orden de nombramiento, en caso de impedimento o de ausencia temporal y ocuparán el cargo en caso quede vacante, en tanto se elige al nuevo titular. Estos Procuradores adjuntos deben reunir las mismas calidades requeridas para el cargo de Procurador y son designados directamente por éste.\n\n"
  },
  {
    "key": "direccion",
    "value": "12 Av. 12-54 Zona 1, Ciudad de Guatemala, Guatemala "
  },
  {
    "key": "telefono",
    "value": "(+502) 24241717"
  },
  {
    "key": "nombreCompleto",
    "value": "Procurador de los Derechos Humanos (PDH)"
  },
  {
    "key": "sitioWeb",
    "value": "<a href=\"http://www.pdh.org.gt/\" target=\"_blank\">http://www.pdh.org.gt/</a>"
  },
  {
    "key": "fechaFundacion",
    "value": "20 de marzo de 1947"
  }
]
